{
    "title": "Ambar Gorgon",
    "subtitle": "design and development",
    "banner": "Programming Technician with 3+ years of development experience. Specialized in FrontEnd solutions and engaging designs.",
    "experience": "Experience",
    "job1-title": "FrontEnd Development in Mobile App - EstoyAcá",
    "job1-date": "May 2025 - July 2025",
    "job1-description": "Responsible for supporting the design and developing a React Native application that connects workers and clients through geolocation.",
    "job2-title": "Accessible Gastronomic Menu Development - Chimi Deli",
    "job2-date": "March 2024 - July 2024",
    "job2-description": "Designed and developed a menu focused on accessibility for people with disabilities. Prototyped in Figma and built with React.",
    "job3-title": "Smart Contract Documentation - Tyron Network",
    "job3-date": "2022",
    "job3-description": "Enhanced understanding and usability of Smart Contracts in JavaScript through translation and technical documentation, collaborating in an agile SCRUM team.",
    "projects": "Projects",
    "project1-title": "Estoyacá - App to Find Workers",
    "project1-description": "FrontEnd development of a cross-platform application that connects workers with service requesters for household tasks. Integrated geolocation and WebSocket messaging.",
    "project2-title": "Chimi Deli - Accessible Menu",
    "project2-description": "Design and development of an accessible restaurant menu for people with disabilities, focusing on usability and user experience.",
    "project3-title": "El Buen Sabor - Ecommerce & Restaurant Manager",
    "project3-description": "FrontEnd development in Next.js for an internal management system and eCommerce of a fictional restaurant, including documentation and integration with a Spring Boot backend.",
    "project4-title": "Zoomout - Fashion Ecommerce",
    "project4-description": "Brand design and development of a fictional clothing store with Firebase storage and hosting on Vercel.",
    "technologies": "Technologies",
    "about-me": "About Me",
"about-me-text": "Hi 👋, I’m <1>Ambar Gorgon</1>, a FrontEnd Developer and Programming Technician from Argentina. <br> I studied web and mobile design and development with a focus on <1>React</1>, and later completed a Programming degree, which allowed me to broaden my perspective towards <1>backend and databases</1>.<br><br> I especially enjoy shaping interfaces and turning ideas into clear and usable digital experiences. At the same time, thanks to my training, I can contribute to project planning, documentation, and architecture, always aiming for the most efficient solution.<br><br> Beyond programming, I make music — a facet that, just like coding, inspires me to work in teams and keep creativity alive. <br><br>If you have a project in mind, I’d love to hear about it and think together about how to bring it to life.",
    "contact": "Contact Me",
    "portfolio": "Ambar Gorgon Portfolio",
    "download-cv": "Download CV",
    "developer": "Developed with <1>React</1>",
    "project": {
      "notFound": "Project not found",
      "backHome": "Back to Home",
      "aboutTitle": "About the project",
      "roleTitle": "My Role",
      "galleryTitle": "Gallery",
      "interested": "Are you interested in this project?",
      "contact": "If you’d like us to work on something similar, don’t hesitate to contact me!",
      "contactMe": "Contact Me",
      "codeButton": "Project Code",
      "linkButton": "Visit",
       "prototypeButton": "Try Prototype"
    }
  }
  
  