{
    "title": "Ambar Gorgon",
    "subtitle": "dise帽o y programaci贸n",
    "banner": "T茅cnica en programaci贸n con +3 a帽os de experiencia en desarrollo.\nEspecializada en soluciones FrontEnd y dise帽o.",
    "experience": "Experiencia",
    "job1-title": "Desarrollo FrontEnd en aplicaci贸n m贸vil - EstoyAc谩",
    "job1-date": "Mayo 2025 - Julio 2025",
    "job1-description": "Encargada de acompa帽ar el dise帽o y desarrollar en React Native una aplicaci贸n que conecta trabajadores y solicitantes a trav茅s de su ubicaci贸n.",
    "job2-title": "Desarrollo Men煤 Gastron贸mico Accesible - Chimi Deli",
    "job2-date": "Marzo 2024 - Julio 2024",
    "job2-description": "Dise帽茅 y desarroll茅 un men煤 enfocado en la accesibilidad para personas con discapacidad. Prototipado en Figma y desarrollado con React.",
    "job3-title": "Documentadora de Smart Contracts - Tyron Network",
    "job3-date": "2022",
    "job3-description": "Apoy茅 la comprensi贸n y usabilidad de Smart Contracts en JavaScript mediante traducci贸n y documentaci贸n t茅cnica, colaborando en un equipo 谩gil bajo SCRUM.",
    "projects": "Proyectos",
    "project1-title": "Estoyac谩 - App para encontrar trabajadores",
    "project1-description":"Desarrollo del FrontEnd de una aplicaci贸n multiplataforma que permite conectar trabajadores con solicitantes de servicios para el hogar. Integraci贸n de geolocalizaci贸n y mensajer铆a por Websockets.",
    "project2-title": "Chimi Deli - Men煤 Accesible",
    "project2-description": "Dise帽o y desarrollo de un men煤 gastron贸mico accesible para personas con discapacidad poniendo foco en la usabilidad y experiencia de usuario.",
    "project3-title": "El Buen Sabor - Ecommerce y Gestor de restaurante",
    "project3-description": "Desarrollo del FrontEnd en Next.js para un sistema de gesti贸n interna y eCommerce de un restaurante ficticio, con documentaci贸n y conexi贸n a un backend en Spring Boot.",
    "project4-title": "Zoomout - Ecommerce de Moda",
    "project4-description": "Dise帽o de marca y desarrollo de tienda de ropa ficticia con almacenamiento en Firebase y hosteo en Vercel.",
    "technologies": "Tecnolog铆as",
    "about-me": "Sobre m铆",
"about-me-text": "Hola , soy <1>Ambar Gorgon</1>, desarrolladora FrontEnd y T茅cnica en Programaci贸n de Argentina. <br> Estudi茅 dise帽o y desarrollo web y mobile con foco en <1>React</1> y luego hice la Tecnicatura en Programaci贸n, lo que me permiti贸 ampliar mi visi贸n hacia el <1>backend y las bases de datos</1>.<br><br> Disfruto especialmente de dar forma a las interfaces y de transformar ideas en experiencias digitales claras y usables. A la vez, gracias a mi formaci贸n, puedo colaborar en la planificaci贸n, la documentaci贸n y la arquitectura de proyectos, buscando siempre la soluci贸n m谩s eficiente.<br><br> Adem谩s de la programaci贸n, hago m煤sica, una faceta que al igual que el c贸digo, me inspira a trabajar en equipo y a mantener la creatividad activa. <br><br>Si ten茅s un proyecto en mente, me encantar铆a escucharlo y pensar juntos c贸mo hacerlo realidad.",
     "contact": "Contactame",
    "portfolio": "Portafolio Ambar Gorgon ",
    "download-cv": "Descargar CV",
    "developer":"Desarrollado en <1>React</1>",
    "project": {
      "notFound": "Proyecto no encontrado",
      "backHome": "Volver al inicio",
      "aboutTitle": "Sobre el proyecto:",
      "roleTitle": "Mi Rol",
      "galleryTitle": "Galeria",
      "interested": "驴Te interesa este proyecto?",
      "contact": "Si te gustar铆a que trabajemos en algo similar, no dudes en contactarme!",
      "contactMe": "Contactame",
      "codeButton": "Ver c贸digo",
      "linkButton": "Visitar",
      "prototypeButton": "Prototipo Funcional"
    }
}